{
  "copyright": "Copyright 2017 Cyfrowy Polsat",
  "id": 1602664,
  "category": {
    "id": 1491573,
    "name": "Polska"
  },
  "title": "Radosław Fogiel: Kaczyński nie miał wpływu na wyrok, każdy wcześniejszy TK orzekłby to samo",
  "source_text": "Jakub Oworuszko/ polsatnews.pl",
  "date_text": "2021-01-29, 08:24",
  "short_description": "- Będą zmiany i propozycje dla różnych grup społecznych, może nie w takiej formule jak 500 plus, ale efekty mogą być podobne - mówi w rozmowie z polsatnews.pl poseł i wicerzecznik PiS Radosław Fogiel, pytany o \"nowy polski ład\", który w lutym ma zaprezentować rząd. - Każdy wcześniejszy TK, w innym składzie niż obecny, na 99 proc. orzekłby tak samo ws. aborcji - uważa Fogiel.",
  "www_url": "https://www.polsatnews.pl/wiadomosc/2021-01-29/radoslaw-fogiel-kaczynski-nie-mial-wplywu-na-wyrok-kazdy-wczesniejszy-tk-orzeklby-to-samo/",
  "show_main_vod": false,
  "photos": [
    {
      "url": "https://ipla.pluscdn.pl/dituel/cp/84/84e44geryzhnpxuxj3793acp6tgwzrp5.jpg",
      "copyright": "Polsat News"
    }
  ],
  "content_text": "<p><strong>Jakub Oworuszko, polsatnews.pl: Po trzech miesiącach od wyroku TK ws. aborcji, ludzie znów wyszli na ulice. Ta przerwa, jak przekonywał rząd, miała służyć wyciszeniu emocji, ale teraz liderki Strajku Kobiet mówią wprost o wojnie z rządzącymi, pada wiele gróźb pod adresem polityków PiS. Jest jakiś pomysł jak nad tym zapanować?</strong></p>\r\n<p> </p>\r\n<p><strong>Radosław Fogiel:</strong> Ten temat wzbudza ogromne emocje po obu stronach sporu i ja to rozumiem. Lecz mam wrażenie, że prowadzimy tę dyskusję trochę tak, jakbyśmy rozmawiali o tym, jakie ma być prawo aborcyjne w Polsce. Niezależnie od tego, co kto uważa – czy liberalizować czy zaostrzać – to nie jest ta debata. Mamy do czynienia z procedurą niejako techniczną z prawnego punktu widzenia, jasno opisaną w konstytucji - zbadania zgodności z nią zapisów ustawy. Każdy wcześniejszy Trybunał, w innym składzie niż obecny, na 99 proc. orzekłby tak samo. Pod rządami tej konstytucji, która do niedawna była uważana przez opozycję za wzór w Europie, a z której tworzeniem PiS nie ma nic wspólnego – mało tego, byliśmy atakowani, gdy prezes Kaczyński mówił o potrzebie jej zmiany – zapadł taki wyrok, zgodny z utrwaloną linią orzeczniczą. Słyszę zapowiedzi polityków opozycji, którzy mówią, że to odwrócą. Co to znaczy? Zmienią konstytucję? Wszystkie sugestie, że to wyrafinowany plan PiS, nie mają oparcia w faktach, a związane z tym groźby, publikacje adresów zamieszkania osób publicznych i inne tego typu działania, są przekraczaniem granic. Środowiska Strajku Kobiet demonstrują swego rodzaju niezgodę na rzeczywistość. Też mogę się z pewnymi rzeczami nie zgadzać, ale przyjmuję, że słońce wstaje na wschodzie, a zachodzi na zachodzie. Oczywiście chcielibyśmy, żeby emocje były mniejsze, szczególnie w czasie pandemii, bo dziś udział w protestach jest sprowadzaniem zagrożenia na uczestników i ich bliskich, dlatego mogę tylko ponowić apel, żeby tego nie robić.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-28/klementyna-suchanow-zatrzymana-podczas-protestow-w-warszawie/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Strajk Kobiet: \"Klementyna Suchanow zatrzymana\". Doszło do przepychanek z policją</strong></a></p>\r\n<p> </p>\r\n<p><strong>Co teraz?</strong></p>\r\n<p> </p>\r\n<p>Naszą rolą jest tak zaimplementować w prawie to orzeczenie wraz z uzasadnieniem, żeby z jednej strony wymaganiom konstytucyjnym stało się za dość, a z drugiej, żeby nikogo niepotrzebnie nie narażać. Uzasadnienie potwierdza, że zakwestionowana przesłanka często łączy się również z przesłanką dotyczącą zagrożenia życia i zdrowia kobiety, to jest istotne. Jednocześnie pod przewodnictwem wiceministra rodziny i polityki społecznej Pawła Wdówika trwają prace zespołu nad programem wsparcia kobiet w ciąży, chcemy rozszerzyć program \"Za życiem\" i stworzyć hospicja perinatalne, to duże wyzwanie.</p>\r\n<p> </p>\r\n<p><strong>Będzie przygotowana nowa ustawa, tak jak proponował prezydent?</strong></p>\r\n<p> </p>\r\n<p>Chcemy dokładnie przeanalizować orzeczenie i uzasadnienie, następnie będziemy dostosowywać do tego środki prawne.</p>\r\n<p> </p>\r\n<p><strong>Borys Budka przekonuje, że publikacja uzasadnienia i samego wyroku to \"prowokacja Kaczyńskiego i próba przykrycia fiaska programu szczepień\". Jaki wpływ na wyrok czy sam moment publikacji miał wicepremier Kaczyński?</strong></p>\r\n<p> </p>\r\n<p>Jeżeli ktoś uznaje, że mem, na którym prezes Kaczyński mówi \"publikuj\", a ja wciskam enter, jest fotosem z filmu dokumentalnego, to jego kontakt z rzeczywistością jest mocno zaburzony. Na termin i formę wyroku ani Jarosław Kaczyński ani nikt inny poza TK wpływu nie miał. Twierdzenie Budki jest pozbawione sensu, zawiera również tezę o fiasku programu szczepień, a to nieprawda. Choć oczywiście jesteśmy uzależnieni od dostaw szczepionek, a tych jest zbyt mało. Oskarżenia opozycji zawsze są oderwane od rzeczywistości. Ten ciąg zdarzeń: środowa publikacja uzasadnienia i samego wyroku pokazuje, że spiskowe teorie, które były formułowane przez polityków opozycji i część mediów, o tym, że PiS opóźnia czy przyspiesza wyrok, są nieprawdziwe. Zapowiadaliśmy, że w momencie ogłoszenia całości orzeczenia wraz z uzasadnieniem nastąpi jego publikacja w Dzienniku Ustaw. Słowa dotrzymaliśmy.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-29/cezary-tomczyk-w-graffiti/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Tomczyk: dni premiera Morawieckiego są policzone</strong></a></p>\r\n<p> </p>\r\n<p><strong>Czy w PiS rozważany był pomysł referendum ws. aborcji?</strong></p>\r\n<p> </p>\r\n<p>Nie. Ten pomysł się pojawia w przestrzeni publicznej, ale to często słowo-wytrych, gdy nie wiadomo, co powiedzieć, można zaproponować referendum, a to tylko odroczenie problemu.</p>\r\n<p> </p>\r\n<p><strong>Pan popierał tzw. kompromis aborcyjny?</strong></p>\r\n<p> </p>\r\n<p>To ciężko wypracowany kompromis, który przez wiele lat funkcjonował. Nie byłem zwolennikiem drastycznych zmian ustawy ani w jedną, ani w drugą stronę.</p>\r\n<p> </p>\r\n<p><strong>Kto z polityków PiS, oprócz posła Girzyńskiego, został już zaszczepiony?</strong></p>\r\n<p> </p>\r\n<p>Lege artis: wiceminister zdrowia Waldemar Kraska i były marszałek Stanisław Karczewski, – jako lekarze, i niestety te kilka osób, które wyszły przed szereg, to samorządowcy – starostowie - wszczęto wobec nich postępowania dyscyplinarne. I tyle. Chyba, że były sytuacje, o których dziś nie wiem, ale jeśli tak było, to prędzej czy później to wyjdzie na jaw. Sytuacja z posłem Girzyńskim nie jest do końca jasna, bo w przeciwieństwie do szczepień Millera, Jandy czy Miszczaka, w tym przypadku działano z otwartą przyłbicą, w pełnym przekonaniu ze strony UMK, że wszystko jest zgodne z zasadami. To pewnie błąd polityczny ze strony Zbigniewa Girzyńskiego, a co do oceny prawnej, potrzebujemy więcej informacji.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-27/szczepienie-zbigniewa-girzynskiego-leonard-krasulski-to-zdrada-a-dla-zdrajcow-nie-ma-miejsca-wyrzucilbym-go/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Szczepienie Zbigniewa Girzyńskiego. Leonard Krasulski: to zdrada, a dla zdrajców nie ma miejsca</strong></a></p>\r\n<p> </p>\r\n<p><strong>Girzyński zostanie wyrzucony z PiS?</strong></p>\r\n<p> </p>\r\n<p>Został zawieszony, toczy się postępowanie dyscyplinarne, czekamy na ustalenia.</p>\r\n<p> </p>\r\n<p><strong>Jarosław Kaczyński zarejestrował się już na szczepienie?</strong></p>\r\n<p> </p>\r\n<p>Zgłosił w systemie chęć zaszczepienia, ale nie wiem, czy już się zarejestrował na konkretny termin.</p>\r\n<p> </p>\r\n<p><strong>Kiedy koniec lockdownu - otwarcie szkół, kin, restauracji?</strong></p>\r\n<p> </p>\r\n<p>Oby jak najszybciej. 1 lutego zostaną otwarte galerie – zarówno sztuki, jak i handlowe. Wiem, że minister edukacji i nauki Przemysław Czarnek chce, żeby możliwie szybko do szkół wrócili uczniowie, którzy zdają egzaminy, czyli klasy ósme szkół podstawowych i maturzyści. Co dalej? To będzie zależało również od postępu szczepień i dostępności szczepionek. Teraz obserwujemy spadki zachorowań, ale nie jesteśmy samotną wyspą, sytuacja za naszymi granicami ma wpływ na nasz kraj. Wszystkim zależy, żeby obostrzenia jak najszybciej zniknęły. Wszyscy jesteśmy też już nimi zmęczeni, ale możemy tylko apelować o jeszcze trochę cierpliwości i solidarności.</p>\r\n<p> </p>\r\n<p><strong>Czy Jadwiga Emilewicz powinna – pomimo przeprosin – ponieść jakieś polityczne konsekwencje za wyjazd z rodziną w góry?</strong></p>\r\n<p> </p>\r\n<p>Dzisiaj wiemy już, że nie będzie dalszych konsekwencji ze strony klubu parlamentarnego, pani minister nie złamała prawa, ale z pewnością popełniła błąd. Myślę, że ta ostra reakcja społeczna, z którą musiała się zmierzyć, była dla niej bardzo dotkliwa. To jest nauczka dla wszystkich polityków – nie wolno nam więcej, niż pozostałym obywatelom. A na takie sytuacje musimy być szczególnie wyczuleni.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-26/jadwiga-emilewicz-dla-interii-popelnilam-blad-i-bardzo-za-to-przepraszam/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Jadwiga Emilewicz dla Interii: popełniłam błąd i bardzo za to przepraszam</strong></a></p>\r\n<p> </p>\r\n<p><strong>Zbliża się 20-lecie Prawa i Sprawiedliwości. Jakieś plany na świętowanie?</strong></p>\r\n<p> </p>\r\n<p>Mamy średni okres na świętowanie, więc raczej nie. Ale tak się złożyło z powodu koronawirusa, że kongres PiS, który miał odbyć się w listopadzie, będzie w tym roku, prawdopodobnie latem, więc będzie kongresem na 20-lecie. Będzie też prezentacja \"nowego polskiego ładu\", swego rodzaju uzupełnienia czy ciągu dalszego obecnego programu PiS. Będzie on określał cele na najbliższe lata, z uwzględnieniem nowych warunków, bo świat na pewno się zmieni. Ma on umożliwić Polsce - szybszy niż krajom zachodnim - rozwój, żebyśmy nie tylko wyszli z kryzysu związanego z pandemią, ale i gonili Zachód pod względem poziomu życia.</p>\r\n<p> </p>\r\n<p><strong>Będzie nowy program na miarę 500 plus?</strong></p>\r\n<p> </p>\r\n<p>Będą pewne zmiany i propozycje dla różnych grup społecznych, może nie w takiej formule jak 500 plus, ale efekty mogą być podobne. Generalnie całość tych działań, które podejmujemy i planujemy, ma zaowocować tym, że każdej polskiej rodzinie będzie żyło się lepiej i łatwiej.</p>\r\n<p> </p>\r\n<p><strong>Kiedy zostanie ogłoszony rządowy plan?</strong></p>\r\n<p> </p>\r\n<p>Myślę, że przed końcem lutego.</p>\r\n<p> </p>\r\n<p><strong>20-lecie obchodzi też Platforma Obywatelska. Tak się składa, że dotychczas i PO i PiS rządziły w sumie po osiem lat.</strong></p>\r\n<p> </p>\r\n<p>Rzeczywiście… 20 lat temu zaczynałem aktywnie interesować się polityką, śp. Lech Kaczyński zostawał ministrem sprawiedliwości, powstawała PO, budowana przez śp. Płażyńskiego, Olechowskego i Tuska. I PiS i PO powstawały na gruzach AWS-u, w kontrze do marszu do władzy SLD. Dziś sporo się zmieniło, inaczej widzimy Polskę.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-23/andrzej-olechowski-w-programie-gosc-wydarzen-transmisja-1925/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Andrzej Olechowski: nikt nie zna dziś programu Platformy Obywatelskiej</strong></a></p>\r\n<p> </p>\r\n<p><strong>Czego pan życzy kolegom z opozycji?</strong></p>\r\n<p> </p>\r\n<p>Rozsądku. A tak czysto po ludzku, wszystkiego najlepszego…</p>\r\n<p> </p>\r\n<p><strong>Są w PiS parlamentarzyści, którzy chcieliby dołączyć do Polski 2050? Szymon Hołownia przekonuje, że \"intensywnie nad tym pracuje\". </strong></p>\r\n<p> </p>\r\n<p>Nic nie wiem na ten temat. Na razie głównym założeniem \"niezależnego\" ruchu Hołowni jest łowienie polityków ze wszystkich stron, żeby stworzyć reprezentację parlamentarną.</p>\r\n<p> </p>\r\n<p><a href='https://www.polsatnews.pl/wiadomosc/2021-01-21/kulisy-przejscia-muchy-do-ruchu-holowni-tak-nie-powinno-sie-postepowac-z-ludzmi/' target=\"_blank\" rel=\"noopener noreferrer\"><strong>ZOBACZ: Kulisy przejścia Muchy do ruchu Hołowni. \"Tak nie powinno się postępować z ludźmi\"</strong></a></p>\r\n<p> </p>\r\n<p><strong>Czy ustawa ws. podziału Mazowsza jest gotowa? Kiedy powstanie nowe województwo?</strong></p>\r\n<p> </p>\r\n<p>Znowu pandemia krzyżuje nam plany i zmienia priorytety, pewne działania polityczne wstrzymujemy, ale nie rezygnujemy z nich. Gdyby doszło do podziału, mielibyśmy dwa nowe sejmiki, musielibyśmy zorganizować wybory... Podział ma główny cel – doinwestowanie mniejszych ośrodków, zwiększenie ich szans rozwojowych - chcemy skończyć z alternatywą, czy \"dorzucamy\" na drugą, trzecią, czwartą linię metra, która dla warszawiaków jest bardzo istotna, czy na kanalizację dla mieszkańców gminy Gózd lub Stara Błotnica w Radomskiem czy innej gminy w okolicach Ciechanowa. Chodzi o to, żeby realizować jedno i drugie. Mam nadzieję, że w tym roku przyjmiemy ustawę.</p>\r\n<p> </p>\r\n<p><strong>Ostatnio było kilka włamań na konta polityków PiS w social mediach. Czy macie państwo jakieś szkolenie z bezpieczeństwa w sieci?</strong></p>\r\n<p> </p>\r\n<p>Po pierwszych atakach na konta, około dwóch miesięcy temu, Ministerstwo Cyfryzacji przekazało wszystkim klubom parlamentarnym procedury dotyczące bezpieczeństwa. Sami również, jako klub PiS, przekazujemy wytyczne dotyczące obecności w sieci. Jest też inna kwestia - niektóre osoby, które straciły dostęp do kont na Twitterze czy Facebooku, spełniały wymogi bezpieczeństwa, dwuskładnikowe uwierzytelnienie, ale problem leżał po stronie dostawcy usługi poczty mailowej.</p>  ",
  "videos": [
  ],
  "tags": [
    {
      "id": 1921,
      "name": "ABORCJA"
    },
    {
      "id": 3102,
      "name": "EPIDEMIA"
    },
    {
      "id": 1193,
      "name": "JAROSŁAW KACZYŃSKI"
    },
    {
      "id": 8536,
      "name": "KONGRES PIS"
    },
    {
      "id": 47303,
      "name": "KORONAWIRUS"
    },
    {
      "id": 66694,
      "name": "NOWY POLSKI ŁAD"
    },
    {
      "id": 21,
      "name": "PIS"
    },
    {
      "id": 320,
      "name": "POLSKA"
    },
    {
      "id": 11309,
      "name": "POSEŁ PIS"
    },
    {
      "id": 25142,
      "name": "RADOSŁAW FOGIEL"
    },
    {
      "id": 6775,
      "name": "STRAJK KOBIET"
    },
    {
      "id": 9023,
      "name": "SZCZEPIENIA"
    },
    {
      "id": 66693,
      "name": "WIECERZECZNIK PIS"
    },
    {
      "id": 56023,
      "name": "WYROK TK"
    }
  ],
  "related": [
    {
      "ts": 1611857460,
      "url": "https://www.polsatnews.pl/wiadomosc/2021-01-28/kaczynski-zapowiada-nowy-lad-niedlugo-przedstawimy-nasze-plany/",
      "json_url": "http://jsonapp.polsatnews.pl/article/2021-01-28/kaczynski-zapowiada-nowy-lad-niedlugo-przedstawimy-nasze-plany/",
      "news_id": 1602632,
      "title": "Kaczyński zapowiada \"nowy ład\". \"Niedługo przedstawimy nasze plany\"",
      "desc_short": "- Niedługo przedstawimy nasze plany, będą daleko idące i ambitne, w dalszym ciągu prospołeczne, ale nastawione także na działania prorozwojowe - zapowiedział wicepremier, prezes PiS Jarosław Kaczyński.",
      "category_text": "Polska",
      "image_url": "https://ipla.pluscdn.pl/dituel/cp/v5/v5u6injjbvgxnvee5k4qsf48h9vrokh1.jpg"
    }
  ],
  "skip_vod": false,
  "see_also": "http://jsonapp.polsatnews.pl/see-also/polska/"
}